/* Service command call */
"Skype/Call" = "Skype/Appeler";

/* Service command  send message */
"Skype/Send Message" = "Skype/Envoyer un message";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Ajouter un contact";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Envoyer un SMS";